[
    {
        "blogId": "B1",
        "title": "Những Lợi ích Của Nồi Chiên Không Dầu" ,
        "content": "Nồi chiên không dầu giúp cả nhà có những món ăn ngon miệng, ít béo, không mất thời gian và công sức nấu nướng. \n Giảm công sức và thời gian chế biến món ăn. \n Nồi chiên không dầu còn được gọi là nồi chiên không khí, nồi chiên chân không. Thiết bị này làm chín thức ăn bằng cách đưa nhiệt độ lên cao, có thể tới khoảng 200 độ C, sau đó dùng cánh quạt tản nhiệt đều trên bề mặt thực phẩm, giúp thực phẩm chín và có bề ngoài giòn giống như cách chiên rán truyền thống. \n Nồi chiên không dầu được trang bị bộ lọc mùi và khói, nên quần áo cũng như không gian trong phòng không bị ám mùi thức ăn. Do được đậy kín, nồi chiên không dầu cũng không làm bắn dầu mỡ ra ngoài trong quá trình nấu nướng, bạn sẽ không mất công sức thu dọn 'bãi chiến trường'. \n Nồi chiên không dầu có thể làm chín thực phẩm mà không cần đến dầu ăn, hoặc chỉ dùng lượng rất ít để bôi lớp mỏng lên bề mặt thực phẩm. Ngoài giảm chi phí cho gia đình, món ăn chiên không dầu còn tốt cho những người ăn kiêng, giảm béo.",
        "image": "https://i.ibb.co/KKPXdps/noi-chien-khong-dau-nau-duoc-nhung-mon.jpg" ,
        "sub_image":"",
        "imageTitle": "Món ăn chiên trong nồi chiên không dầu cũng có màu vàng và vỏ giòn như cách chiên truyền thống.",
        "created_at": "13/12/2023"

    },

    {
        "blogId": "B2",
        "title": "Robot Hút Bụi Có Gì Mà Nhà Nhà Người Người Đổ Xô Đi Sắm?" ,
        "content": "Bạn cảm thấy quá mệt mỏi vì những công việc nhà cứ lặp đi lặp lại ngày này tháng khác không thay đổi, đến mức không còn thời gian để chăm sóc cho bản thân? Bạn đọc được thông tin về tiện ích về robot hút bụi cũng như các dòng robot hút bụi trên thị trường. Nhưng bạn lại băn khoăn liệu robot hút bụi có thật sự vệ sinh ngôi nhà của bạn sạch sẽ như quảng cáo? Vậy cùng xem những tiện ích nổi bật của chiếc máy này nhé! \n Tiết kiệm thời gian và công sức \n Đây là ưu điểm nổi trội nhất của chiếc máy này so với việc sử dụng máy hút bụi truyền thống. Các chị em phụ nữ sẽ không cần phải tốn công sức vác một chiếc máy cồng kềnh đi khắp ngôi nhà rồi cặm cụi, quét dọn nữa. Với robot hút bụi hiện đại, bạn chỉ cần ngồi một chỗ, cài đặt chương trình hoạt động, lên lịch thời gian làm vệ sinh cho robot. Việc còn lại cứ để robot hút bụi lo. Hiện nay các dòng robot hiện đại hầu hết đều được trang bị tính năng tự động quay lại trạm sạc khi pin sắp hết nên các chị em cũng không cần lo lắng về vấn đề điện năng của thiết bị. \n Làm vệ sinh hiệu quả \n Robot hút bụi được tích hợp nhiều chức năng làm vệ sinh tiên tiến như bộ lọc HEPA, chổi quét thông minh,... nên thiết bị dễ dàng hút sạch bụi bẩn, tóc rụng và lông thú cưng các loại, điều mà các loại máy hút bụi công nghiệp cũng khó xử lý được tốt. Tiện lợi hơn, nhiều loại robot hút bụi hiện đại còn được trang bị thêm tính năng lau nên không gian sống của bạn vốn tươm tất nay lại càng sạch sẽ, gọn gàng hơn.",
        "image": "https://i.ibb.co/stb4Spq/luu-y-khi-su-dung-robot-hut-bui.jpg" ,
        "sub_image":"",
        "imageTitle": "Robot hút bụi giúp bạn tiết kiệm thời gian và công sức",
        "created_at": "13/12/2023"

    },
    {
        "blogId": "B3",
        "title": "05 Kinh Nghiệm Mua Robot Thông Minh Không Phải Ai Cũng Biết" ,
        "content": "Chú ý diện tích cần dọn dẹp khi mua robot thông minh \n Diện tích cần dọn dẹp là yếu tố đầu tiên bạn cần phải chú ý khi mua robot thông minh. Vì diện tích sẽ ảnh hưởng đến công suất lẫn thời gian làm việc của robot. Nếu căn phòng của bạn có diện tích lớn hơn diện tích hoạt động tối ưu của robot. Thì công việc dọn dẹp của thiết bị sẽ rất mất thời gian do không đủ pin cũng như công suất hoạt động. \n Chọn mua robot thông minh có công suất hút phù hợp \n Một trong những yếu tố quyết định đến khả năng hoạt động của robot là công suất. Công suất hoạt động càng lớn, thì robot sẽ có lực hút càng mạnh. Qua đó có thể làm sạch và loại bỏ nhanh mọi bụi bẩn hay rác thải có trên mặt sàn. Tùy vào loại hình nhà ở và nhu cầu sử dụng mà người dùng sẽ lựa chọn một thiết bị có công suất phù hợp. \n Nhà mặt phố thường sẽ có rất nhiều bụi bẩn trong không khí. Do đó một chiếc robot thông minh có công suất hút lớn khoảng 1.600Pa trở lên sẽ rất thích hợp cho nơi này. Mặc khác bạn cũng cần lưu ý chọn loại robot có màng lọc bụi chất lượng cao. Để đảm bảo có được luồng không khí sạch sẽ và trong lành cho gia đình. \n Khả năng tự động dừng của robot thông minh \n Một kinh nghiệm khi chọn mua robot thông minh mà RobotHome muốn đề cập đến là cần quan tâm đến khả năng tự động dừng của robot. Bởi lẽ bạn sẽ không muốn robot của mình suốt ngày chạy quanh nhà không cần thiết. Như vậy vừa tốn năng lượng, lại vừa gây ồn ào khó chịu. Nhất là với một số loại robot tạo tiếng ồn khi hoạt động với công suất cao. \n Những loại robot được tích hợp công nghệ hiện đại sẽ giúp bạn giải quyết tốt vấn đề này. Chúng cho phép người dùng có thể tự do cài đặt thời gian làm việc. Hay thậm chí là điều chỉnh công suất để hoạt động. Sau khi hoàn thành công việc đã được cài đặt sẵn, robot sẽ tự quay về vị trí và tắt máy. Như vậy vừa tiết kiệm điện năng vừa không ảnh hưởng đến cuộc sống của người dùng. \n Chú ý đến chất liệu của bề mặt cần dọn dẹp \n Để robot thông minh hoạt động hiệu quả, bạn cần chú ý đến chất liệu của bề mặt sàn. Phần lớn, các robot sẽ hoạt động tốt nhất trên bề mặt sàn trơn và có ít chướng ngại vật. Đối với các sàn được lát gạch men hay gỗ, bạn có thể dễ dàng tìm thấy một thiết bị phù hợp. Nhưng đối với những sàn nhà được lót thảm, đặc biệt là thảm lông. Người dùng nên chọn mua những loại robot có công suất lớn trên 2.000Pa. Để thiết bị có thể làm sạch và hút bụi một cách hiệu quả nhất. \n Mua robot thông minh cần chú ý dung tích hộp chứa bụi \n Một kinh nghiệm quan trọng khác mà bạn cần chú ý là lựa chọn dung tích hộp chứa bụi. Dung tích của hộp chứa càng lớn thì việc vệ sinh hộp sẽ không cần phải diễn ra thường xuyên. Tạo điều kiện để robot hoạt động và làm việc hiệu quả hơn trên diện rộng. Nhờ đó bạn cũng sẽ đỡ vất vả hơn rất nhiều.",
        "image": "https://i.ibb.co/qC6bk4f/Chu-y-den-dien-tich-don-dep-cua-can-phong.png" ,
        "sub_image":
        ["https://i.ibb.co/J3dVMDG/Chu-y-den-chat-lieu-cua-be-mat-can-don-dep.png",
        "https://i.ibb.co/VVGTLKj/Can-quan-tam-den-kha-nang-tu-dong-dung-cua-robot.png",
        "https://i.ibb.co/dB0kBPd/Chon-robot-co-cong-suat-phu-hop.png"],
        "imageTitle": "05 Kinh nghiệm mua robot thông minh không phải ai cũng biết.",
        "created_at": "13/12/2023"

    },
    {
        "blogId": "B4",
        "title": "Mùa Đông Có Cần Máy Lọc Không Khí?" ,
        "content": "Không thể thiếu máy lọc không khí trong “thời đại khói bụi” \n Máy lọc không khí là một thiết bị loại bỏ các chất gây ô nhiễm khỏi không khí trong phòng để cải thiện chất lượng không khí trong nhà. Nó có thể loại bỏ bụi bẩn, vi khuẩn, mùi hôi, nấm mốc… làm tăng chất lượng của không khí bên trong nhà. Thiết bị này rất có lợi cho việc bảo vệ sức khỏe con người khỏi không khí có mức độ ô nhiễm cao như hiện nay.\n Trong tình trạng mà ô nhiễm không khí đang nằm ở mức báo động như những thành phố lớn ở nước ta hiện nay, trong nhà hoặc những nơi như công sở, nhà hàng, khách sạn… thì không nên thiếu sự hiện diện của máy lọc khí. Chiếc máy là vị cứu tinh cho sức khỏe hô hấp của con người trong thời đại ô nhiễm không khí rình rập như hiện nay. \n Máy lọc không khí vô cùng cần thiết vào mùa đông \n 1. Diệt sạch vi khuẩn \n Hiện nay các dòng máy lọc không khí đều được trang bị có công nghệ ion có thể diệt được 99,9 % virus H5N1 trong không khí và 96,5% trong dung dịch. Công nghệ ion có trong máy lọc khí giúp phá vỡ và ngăn chặn sự sinh sôi của vi khuẩn và virus bằng cách phát ra các ion mang điện tích, tác động vào cấu trúc protein của vi khuẩn, virus. Có máy lọc khí ion, không khí của không gian sẽ trở nên không chỉ thoáng mát mà còn trong lành và sạch sẽ hơn rất nhiều. \n 2. Tạo ẩm, hút ẩm, bắt muỗi \n Một điểm đặc biệt của máy lọc không khí khiến rất nhiều ưa chuộng đó là khả năng tạo ẩm, hút ẩm và bắt muỗi rất hữu ích đối với mọi gia đình, nhưng không hề gây ảnh hưởng đến các thiết bị điện trong gia đình. \n Mùa đông thời tiết ở miền Bắc đặc biệt khô hanh khiến cho da và tóc thiếu nước dẫn đến khô da, nứt nẻ. Máy lọc không khí có thể giúp cho không khí trở nên đỡ khó chịu hơn bằng tính năng tạo ẩm của mình. Người dùng sẽ cảm thấy dễ chịu hơn, da và tóc cũng không chịu ảnh hưởng từ môi trường. \n 3. Loại bỏ bụi PM2.5 \n Một trong những nỗi lo của người hiện đại là bụi PM2.5 hay còn được gọi là bụi mịn. Bởi thế hiện nay hầu như tất cả các loại máy lọc không khí đều được trang bị các lớp màng lọc bụi khác nhau, trong đó hiện đại nhất là màng lọc HEPA. Màng lọc này có những tính năng ưu việt với khả năng giữ được cát hạt bụi có kích thước nhỏ tới 0,3 micromet và cả loại bụi nguy hiểm đến tim và não con người là PM 2.5. Máy làm sạch không khí ion được sáng tạo chính bởi vì sức khỏe của con người trong môi trường ô nhiễm như ngày nay. \n 4. Khử mùi thuốc lá, mùi đồ ăn, khói bụi độc hại \n Với việc được trang bị nhiều lớp màng, trong đó màng lọc than hoạt tính giúp máy có khả năng khử sạch và giữ lại những mùi hôi khó chịu và bám mùi lâu như: mùi thuốc lá, mùi đồ ăn, khói bụi độc hại… Ngoài ra máy còn có khả năng thanh lọc không khí, khử sạch mùi, mang lại một bầu không khí thơm mát nhờ công nghệ phát tán ion. \n ",
        "image": "https://i.ibb.co/zRZqfyY/0-1576473540693.png" ,
        "sub_image":
        ["https://i.ibb.co/BKjKCVS/co-nen-mua-may-loc-khong-khi-khong.jpg"],
        "imageTitle": "Máy lọc không khí.",
        "created_at": "13/12/2023"
    }
]